Repository: jatunda/HellMode_OmegaT_Jp_En
Catalog: HellMode-omegat.tmx
Source language: ja
Languages: en

source: 夕食も終わった夕方である。アレンの家では４時過ぎに夕食を作り出す。５時前には囲炉裏を囲んで皆で食事をし、それからは子供部屋でゆっくりする。テレシアが身重ということもあり、夕食の跡片付けや洗い物を率先してする。
en: It was evening, after dinner. In Allen's house, they start preparing dinner around 4, and they eat before 5. After eating together around the hearth, they relax in the children's room. Because Theresia's body is heavy due to the pregnancy, Allen takes the initative in cleaning up after dinner and washing the dishes.

source: 平素は格別の御愛顧を賜り厚く御礼申し上げます。
en: We would like to express our sincere gratitude for your continued patronage.

source: 強化しても関係なく踏みつぶされる虫Ｈの召喚獣は、光る泡となって消えた。
en: The summoned Bug H, regardless of whether or not it was enhanced, was stomped and dissapeared into glowing bubbles.

source: 御承知のとおり、現在、能力はステータス上昇値とレベルアップ速度の両方を勘案した結果になっております。レベルアップ、この世界では神の試練と表現しておりますが、試練の到達度についても人々に公開をしておりません。そのため、試練の難易度であるモードについても公開しておりません。
en: As you already know, the rankings are currently based on both the current status value and level up speed. Level ups, which are called Trials of God in this world, are not disclosed to people. Additionally, the difficulty modes, which are the difficulty levels of the trials, are not disclosed.

source: 必死に声が出ないように口を塞ぎ感動してみる。光が止み、カードの色が変わっている。
en: He desperately covers his mouth to keep his excited voice from slipping. The light stopped and the card had changed color.

source: 拡張レベル２に上がりましたという内容は召喚獣のカードを２０枚から３０枚に拡張したということであった。これでかなり加護が増えるなと思う。
en: Expansion level 2 brought the capacity of the holder from 20 to 30 cards. This would greatly increase the total blessings.

source: 最後まで読むと、手紙の内容が消える。たしかに魔導書のメモ欄にはアレンの能力値と才能が表示されている。
en: When he finished reading it, the words dissapeared. Like the message said, Allen's stats are indeed in the notes section of the grimoire.

source: 次に、全能力値がＥランクになった点についての回答です。
en: Next, regarding the fact that your stats were all ranked E:

source: 毎日魔力を使い生成と合成スキルを使い続けた成果である。６時間で魔力が全回復するので最低１日３回、たまに時間が合えば４回スキルを使用する、を繰り返してようやくスキルレベルを上げることができた。
en: This was the result of using MP everyday to Create and Synthesize. Since it took 6 hours to fully restore his MP, he was able to gain skill exp 3 times a day, 4 if the timing was right.

source: 現実世界で健一であったころ、ゲームの装備データが消えた時も同じように丁寧な通知がゲーム配信会社から来たことを思い出す。
en: When Kenichi was in the real world, he remembered once when his equipment in a game dissapeared. He recieved a similarly polite notice from the game company.

source: 直射日光を避け、何か硬いもので何万回もぶつけられ丸く樹皮がめくれた木を背もたれにしてアレンが魔導書を見つめている。
en: Sitting in the shade, with his back leaning on the tree, Allen was looking at his grimoire. The tree had been hit tens of thousands of times by hard stones, and the bark had peeled off.

source: 第１９話 強化
en: Chapter 19 - Enhance

source: 鑑定結果は、オールＥで変更なし。しかし、召喚士については大教皇あてに神託したということが丁寧に書かれていた。
en: The appraisal result would remain unchanged at all E's. However, it was specifically written that an oracle was sent to the pope about the summoner class.

source: 騎士団が帰ってから２か月ほど過ぎた９月下旬頃である。そろそろ６歳だ。まだまだ暑い中、ロダンが畑を耕している。
en: It was late September, about two months after the knights had left. Allen was almost six years old. The weather was still hot, and Rodin was out working the fields.

source: 魔導書には黄色の文字でこう書かれていた。
en: On the grimoire, there were yellow letters.

source: 魔導書にメモをしていたクレナの能力値と自分の能力値を比べてみる。現実世界で確認した剣聖の能力は星３つであった。加護無しでも星３つの職業程度の能力はあるということである。
en: He compared his stats to the notes he had taken on Kurena's stats. In the real world, he remembered that the ability of the sword saint was three stars. This means that, even without his summons' blessings, he had the stats of a three star profession.

source: 魔導書の後方のページに１つ光っているものがある。１歳の時に来ていた神からのお知らせがまた来た。
en: There's glowing coming from the final page of the grimoire. It's a message from God, like the one he recieved when he was one year old.

source: （うは、カードを入れるホルダーが３０個になってる！！）
en: (Whoa! There's 30 card slots in the holder now!!)

source: （おおお！ 強化スキルが追加されているぞ！！ あとは、やはりＦランクの召喚獣が解放されたな。これは鳥Ｈの時みたいに合成して手に入れるまで【－】表記になっているのか。次はなんだろうな！ 竜とかがいいかも竜ほしいよ。神龍召喚！）
en: (Ohhhh!!! The Enhance skill was added!! And the rank F summons have been unlocked. And there's the blank that I won't get until I synthesize it, like how it was with Bird G. I wonder what's next! I want something like a dragon. I wanna summon Shenron!)

source: （おお！！！）
en: (Ohhhh!!!!!)

source: （お？ 魔力が足りませんって出なかったな。魔力が１０しかないから足りませんって出るかと思ったぜ）
en: (Oh? I didn't get a "not enough MP" message. I thought I wouldn't have enough, since I only have 10 MP.)

source: （かなりかかったな。３歳になってからようやくか、合成のスキルレベルを上げられるようになってから、１年１１か月か）
en: (It took quite a while. It's been 1 year and 11 months since I turned three, when I was finally able to start leveling up Synthesize.)

source: （これは、デンカの大きさが変わったりするのか？ 召喚してみるか！！）
en: (Does it make Denka bigger? Let's try summoning it!!)

source: （さてと、今確認できるのはこれで全部かな。あとは久々に神からのお知らせだな）
en: (Well, I guess that's all we can find out for now. All that's left is a message from God, who I haven't heard from in a long time.)

source: （じゃあ、えっと虫Ｈ強化！）
en: (Well then, uh, Enhance Bug H!)

source: （とりあえず、強化をしてみるか。Ｆランクの生成は明日するかな）
en: (For now, let's try out Enhance. I'll probably try out F rank Create tomorrow.)

source: （どれどれ、おお！！ カードの絵の余白の部分が金ぴかになっているぞ！！！）
en: (What's this? Ohh!!!! The edges of the card are golden!!!)

source: （ふむ、とうとう謝罪する気になったのか。どれどれ）
en: (Hmm, I wonder if they're finally ready to apologize.)

source: （ふむ、５か月くらい改善を要求したら、返事がきたな。ずいぶん丁寧な文章だな。結局、今後も鑑定結果はオールＥのままか。それにしても神託済みなんて表現初めて見たな）
en: (Hmm, I requested a bugfix for 5 months and got a reply. It was a very polite reply too. But in the end, the stats will still be displayed as E. And I've never seen anyone use the phrase "oracle" before.)

source: （ふむ、Ｆランクの生成や合成は今ちょうど魔力が尽きたからな。これは夕食のあとか。それ以外はと）
en: (Hmm, I just ran out of MP, so rank F Create and Synthesize will have to wait for after dinner. Other than that, we have....)

source: （ふむふむ、能力値はなんとなくクレナの剣聖を後衛にした感じだな。ＳＡＢＣの数は剣聖と同じくらいか。なるほど）
en: (Hmmmm, my stats are kind of a like a rear-guard version of Kurena's sword saint stats. Is the number of S's A's B's and C's the same? I see.)

source: （よしよし、マッシュも寝たしどうするかな）
en: (Alright, now that Mash is asleep, let's see what we got.)

source: （レベルアップは神の試練を乗り越えるだったか）
en: (And leveling up was called Trials of God?)

source: （召喚獣のステータスが上がったということか。なるほど召喚獣のステータスを強化するということなのか。召喚獣はより強いランクに上げるだけじゃなくて強化もできるってことなのか）
en: (Does this mean that the stats of the summon has grown? I see, so Enhance enhances the stats of the summon. So not only can I get higher ranks of summoned creatures, I can also strengthen them.)

source: （強化！）
en: (Enhance!)

source: 「あとは【－】を見つけるだけか」
en: "Now all we have to do is find the new category"

source: 「おおお！ 新しいカードができた！！」
en: "Ohhhhh!! A new card!!!"

source: 【ランク】 Ｆ
en: 【RNK】 F

source: 【体 力】 １１
en: 【HP】 11

source: 【体 力】 １４
en: 【HP】 14

source: 【体 力】 １５
en: 【HP】 15

source: 【体 力】 ２０
en: 【HP】 20

source: 【加 護】 体力５、攻撃力５
en: 【BLESG】 HP 5, ATK 5

source: 【加 護】 素早さ５、知力５
en: 【BLESG】 AGL 5, INT 5

source: 【加 護】 耐久力５、素早さ５
en: 【BLESG】 DEF 5, AGL 5

source: 【加 護】 魔力５、幸運５
en: 【BLESG】 MP 5, LCK 5

source: 【名 前】 アッポー
en: 【NAM】 Apple

source: 【名 前】 チュー
en: 【NAM】 Chuu

source: 【名 前】 ポチ
en: 【NAM】 Pochi

source: 【名 前】 ポッポ
en: 【NAM】 Poppo

source: 【幸 運】 １１
en: 【LCK】 11

source: 【幸 運】 １４
en: 【LCK】 14

source: 【幸 運】 ２０
en: 【LCK】 20

source: 【攻撃力】 １２
en: 【ATK】 12

source: 【攻撃力】 １３
en: 【ATK】 13

source: 【攻撃力】 ２０
en: 【ATK】 20

source: 【特 技】 アロマ
en: 【SpSKL】 Aroma

source: 【特 技】 伝達
en: 【SpSKL】 Transmit

source: 【特 技】 吸い付く
en: 【SpSKL】 Suck

source: 【特 技】 噛みつく
en: 【SpSKL】 Bite

source: 【知 力】 １３
en: 【INT】 13

source: 【知 力】 １８
en: 【INT】 18

source: 【知 力】 ２０
en: 【INT】 20

source: 【種 類】 草
en: 【TYP】 Grass

source: 【素早さ】 １５
en: 【AGL】 15

source: 【素早さ】 ２０
en: 【AGL】 20

source: 【耐久力】 １２
en: 【DEF】 12

source: 【耐久力】 １５
en: 【DEF】 15

source: 【耐久力】 ２０
en: 【DEF】 20

source: 【魔 力】 ２０
en: 【MP】 20

source: ここから分かることは、召喚レベル４にするには３０万のスキル経験値が必要ということだ。
en: From this, he gathered that it would take around 300,000 skill EXP to get to Summon level 4.

source: これは、どうも全ての召喚に関わるスキルを上げたら召喚レベルが上がると考えてよい状況である。
en: So it was likely that he had to raise all summoning-related skills to increase the level of his Summon skill.

source: その１０年２０年の期間を、草Ｆカードが短縮してくれる。
en: The Grass F card would greatly shorten that decade long endeavor.

source: だが見た目など、この加護による最大魔力が５増える点を考えればどうでもいいこと。今最も必要なものと言える。
en: But it doesn't matter what it looks like. What's important is that it had a blessing that increased max MP. This was the thing he needed most.

source: なぜなら生成レベルは３になり、そして合成レベルが３になった瞬間に召喚レベルが３になった。
en: Because Create was already at level 3, the moment Synthesize hit level 3, Summon also went up to level 3.

source: なんとなく、レベル上げと現状の生活に支障がないバランスを考える必要がある。
en: In the end, it was important to consider the balance between leveling up quickly and being prepared for everyday life.

source: アレンの家では近くの共有水汲み場から、ロダンが毎朝水を汲んでくる。水を流す際は細い用水路がアレンの宅側も流れているため、そこに流してしまう。樽の水を流し、庭先に洗った服を干す。
en: In their house, every morning, Rodan fetches water from the nearby watering hole. When he pours the water out, he pours it into a narrow irragation canal that flows by the side of the house. Allen drains the barrel there.

source: アレンより少し背の高い、物干し竿として使っている棒に洗い物を干していると、鳥の影が視界の端に映る。洗濯物越しにアルバヘロンが悠々と飛んでいくのが見える。
en: As he's hanging the clothes on the stick they use as a clothesline, Allen notices the shadow of a bird in his peripheral. Through the laundery, he watches the effortless flight of the albaheron.

source: カードの右下には草Ｆとある。
en: On the bottom right corner of the card, it says GRASS F.

source: リンゴに手足が生えた見た目である。神界の会議室でいくつか挙がったデザイン案の中でどれにするか議論したかもしれない。決まったのがこのリンゴならある意味面白いと思う。
en: It looked like an apple with limbs. They probably had a debate in the god's realm about what design to pick. Interesting that they settled on this.

source: リンゴのような丸く赤い体に顔がある。枝のような細い手足が丸い体から生えている。頭にはヘタが伸びており葉っぱが１枚そこから生えている。
en: It has a round, red body like an apple, but with a face. Thin, branch-like limbs are growing out of its body, and out of the top is a stalk with a single leaf.

source: ・効果はステータス２つを＋１０に増やす
en: ・Increases 2 stats by 10

source: ・召喚とカード化を繰り返しても強化の効果は消えない
en: ・The effect stays after repeated summoning and unsummoning

source: ・召喚獣のランクが違っても効果は変わらない
en: ・The effect is the same no matter the rank of the summon

source: ・合成したら強化の効果は消える
en: ・If an Enhanced card is used for Synthesize, the effect disappears

source: ・合成のスキル経験値を１０万稼ぐ
en: ・100k skill EXP in Synthesize

source: ・合成レベル３の消費魔力は５（レベル１から変更なし）
en: ・Synthesize level 3 costs 5 MP (the same as level 1)

source: ・増えるステータスは加護になっているステータス
en: ・The stats increased are the same stats as the blessing

source: ・強化しても加護の数値は変わらない
en: ・Enhancing does not change the blessing

source: ・強化のスキル経験値を１１万１千稼ぐ
en: ・And 111k skill EXP in Enhance

source: ・形状はハトの鳥Ｆのステータス
en: ・Status of the pigeon-shaped Bird F

source: ・形状はヒルの虫Ｆのステータス
en: ・Status of the leech-shaped Bug F

source: ・形状はリンゴの草Ｆのステータス
en: ・Status of the apple-shaped Grass F

source: ・形状は犬の獣Ｆのステータス
en: ・Status of the dog-shaped Beast F

source: ・消費魔力は１０
en: ・Consumes 10 MP

source: ・生成のスキル経験値を１０万弱稼ぐ
en: ・A little less than 100k skill EXP in Create

source: ・生成レベル３の消費魔力は１０
en: ・Create level 3 costs 10 MP

source: ・虫Ｆ１枚と獣Ｆ１体を合成すると鳥Ｆ
en: ・Synthesizing 1 Bug F and 1 Beast F yields 1 Bird F

source: 一度合成に成功したら、【－】が消えるが、まだ合成のパターンを発見できていない。生成と合成を繰り返しながら【－】を探すため、何日もかかっている。
en: Once he successfully synthesized it, the blank category would fill in, but he hasn't discovered the recipe yet. It's taken him days to figure it out, creating and synthesizing over and over.

source: 今のところ検証結果ができていること
en: This is what he's been able to determine so far:

source: 今は午前中だ。アレンは樽の中にいる。皆のボロ服を樽の中で、素足で踏んで洗っている。これもなかなかの肉体労働である。しかし、何も考えずにできるため、召喚スキルの検証など考察タイムに使っている。
en: It's mid-morning now. Allen is in a barrel, washing everyone's raggedy clothes by stepping on them with his bare feet. It's quite a bit of physical labor, but since he can do it without thinking about it, he uses the time to think about his summoner skills.

source: 今想定している懸念で１つ大きなものがある。それはおそらく次の召喚レベル４に上げるには、約３０万のスキル経験値が必要であるということ。
en: Up til now, Allen had one big concern. It would take around 300,000 skill EXP to reach Summon level 4.

source: 他に変わったことといえば、アレンはとうとう６歳になった。異世界に転生して６年の歳月が流れた。魔導書があるおかげで、忘れてはいけない健一だった頃のことは魔導書のメモ機能に記録しているが、アレンなのか健一なのか分からない時が増えてきた。
en: Allen has finally turned six years old. It has been an entire six years since he reincarnated into this world. Thanks to the note taking function of the grimoire, he had recorded his past as Kenichi, but more and more often he finds himself forgetting if he's Allen or Kenichi.

source: 叫ぶように念じると魔導書の表紙が輝く。どうやら合成に成功したことが表示されたようだ。しかし、表紙を見ずとも合成ページを見れば結果が分かる。
en: When he shouts in his mind, the cover of the grimoire begins to glow. Apparently, the synthesis was successful. However, he didn't need to look at the cover to see the result.

source: 召喚レベル２にするには、生成のスキル経験値が１０００必要であった。
en: To reach Summon level 2, he needed 1000 skill EXP to level up Create.

source: 召喚レベル３にするには、生成のスキル経験値が１００００必要と合成のスキル経験値が１１０００必要であった。
en: To reach Summon level 3, he needed 10,000 skill EXP for Create and 11,000 skill EXP in Synthesize.

source: 召喚獣を出さないといけないとき、強化した召喚獣を出したほうがいいに決まっている。
en: If you have to send out a summon, it's always better to send out an enhanced summon.

source: 強化のスキル
en: The Enhance Skill

source: 強化の検証がほぼほぼ終わり、Ｆランクのための生成レベル３と合成レベル３の検証に入っている。
en: He was almost done investigating enhancement, and was ready to begin investigating level 3 create and synthesize for the F Rank.

source: 当初は翌日にでもＦランクの生成や合成をしたかったが、強化がかなり有用なので性能についてしっかり調べてからにしようとした。
en: Initially, he wanted to create or synthesize an F rank summon the next day, but he decided to wait until he'd finished a thorough study of the Enhance skill, because it turned out to be quite useful.

source: 思わず声にだしてしまう。口を閉じ、できたカードを手に取る。
en: He accidentally shouted. Closing his mouth, he picked up the new card.

source: 最大３０枚のカードをホルダーに入れておける。力は恐らくその辺の村人よりはあるだろう。洗濯をしていても力が足りず困ることはない。
en: He could fit up to 30 cards in the holder. His strength was higher than most of the villagers. Even if he had to do laundery, he didn't have to worry about being too weak.

source: 秋は他にもアルバヘロンの半分くらいの大きさのタンチョウのような鳥も飛んでいる。季節性の渡り鳥だろう。季節の変化を感じる。
en: In autumn, there are other birds flying, like the japanese crane, which was only half the size of the albaheron. Seeing migratory birds really feels like the seasons are changing.

source: 第２０話 Ｆランク
en: Chapter 20 - F Rank

source: 草Ｆの召喚獣を震える手を押さえて手に取る。
en: With trembling hands, he held the Grass F card.

source: 虫Ｆと鳥Ｆのカードをカードがすっぽりはまる凹みに入れる。
en: He inserted the Bug F and Bird F cards into the perfectly sized slots.

source: 虫Ｆ獣Ｆ、獣Ｆ鳥Ｆを合成した際は、凹みの左に置いたカードの召喚獣が合成された。明らかなる失敗である。今度こそという思いで、ドキドキしながら魔導書の合成ページを開く。
en: When he synthesized Bug F + Beast F and Beast F + Bird F, it resulted in the same card that was in the left slot - an obvious failure. With that in mind, he opened the grimoire to the synthesize page in excitement.

source: （あとは何枚草カードを持つかだな）
en: (How many Grass cards could I have?)

source: （おお！ アルバヘロンが飛んでいるな。もう秋だ。そろそろ父さんは狩りに行く時期か）
en: (Ohhh! The Albaheron are flying by. It must be autumn. Must be time for dad to go hunting soon.)

source: （これは草か？）
en: (It's grass?)

source: （さて、魔力も回復しているし、Ｆランクの検証を進めるぞ）
en: (Now that my MP has recovered, let's start investigating the F rank)

source: （そうか、草か、とりあえず、名前を決めてと。これで獣、虫、鳥、草の４種類のＦランク召喚獣の生成と合成が全てできたな）
en: (Ah. It's grass type. For now, let's pick a name. Now I can summon 4 types of F-ranked summons: bugs, beasts, birds, and grass.)

source: （とりあえず獣Ｆは１０枚くらいいるかな。何かあったときのために力は必要だ。騎士に押さえつけられたこともあったな。他のカードは厳選して残りは草Ｆを最大数持つってことにするかな）
en: (For now, I'll keep 10 Beast F's. I need power in case something goes wrong, like when I was pinned down by that knight. I'll have to carefully select the other cards to maximize the number of Grass F's.)

source: （なるほど、ホルダーに貯めている召喚獣は余裕があれば強化しておけばいいのか）
en: (I see. If I can afford it, I should make sure that all the cards in the holder are enhanced.)

source: （や、やったＦランクにしてとうとう魔力増加の加護を持った召喚獣が出てきたぞ！！！）
en: (Finally! It took until F rank, but I finally got a summon that increases my MP!)

source: （召喚獣なのに草なのか）
en: (It's a summon, but it's grass?)

source: （合成虫Ｆ、鳥Ｆ！）
en: (Synthesize, Bug F and Bird F!)

source: （獣Ｆのポチの特技『噛みつく』は初の攻撃系スキルだな。やっと思っていた召喚獣らしい特技かもしれない。だけど、そんなことどうでもいいくらいの召喚獣がいるな）
en: (Beast F, aka Pochi's 『Bite』skill is my first offensive skill. I finally have my first summoner-like skill. But there's a lot of different summons so that's not as important right now.)

source: （生成できるのは虫と獣だけで、鳥は必ず合成しないといけない謎ルールだな。虫Ｆ獣Ｆ、獣Ｆ鳥Ｆのパターンはやったから、次は虫Ｆ鳥Ｆのパターンだ。これで決まってくれよ。そうでないとランクが違う組み合わせを探していかないといけないからな）
en: (I can only create Bugs and Beasts, and the rule seems to be that Birds have to be synthesized. I've tried Bug F + Beast F and Beast F + Bird F, so now it's time for Bug F + Bird F.)

source: （草Ｆのカードの性能を見ておくか。アッポー召喚）
en: (Let's see what Grass F can do. Summon Appo)

source: １０月１日を迎え、６歳になってステータスも上昇した。括弧内のステータスの０．５倍であったが、０．６倍に増えた。魔力も１０から１２に増えた。スキル経験値の上昇速度は最大魔力量に大きく依存するので助かる。
en: On October 1st, he turned six, and his stats rose. Before, they were only 50% of the value in the parentheses, but now it's grown to be 60%. Notably, MP increased from 10 to 12. This is helpful, because the rate he gains skill EXP depends on how much MP he has.

source: ４体の召喚獣が新たに召喚できるようになった。どの召喚獣も気になることが多い。検証はこれからになるだろう。そんな中、アレンが待ちに待った加護を持った召喚獣が現れた。
en: He had four new summons. And each one had a lot to investigate. But he would worry about that later. Right now, Allen was focused on the appearance of a long-awaited blessing.

source: ６歳の最大魔力１２で１日３回確実に魔力を消費し、スキルを稼いだ場合、３０万稼ぐのに２０年以上かかる。当然歳を重ねれば最大魔力は増えていくがそれでも１０年以上かかる計算になる。
en: At 6 years old, his max MP was 12. If he spent all his MP 3 times a day, it would take more than 20 years to earn 300k skill EXP. Of course, his max MP would increase as he got older, but even factoring that in, it would take more than 10 years.

source: ９月が終わり１０月に入った。身重になったテレシアが働けないため、ロダンは１人で朝から晩まで作物の収穫を行なっている。
en: September has ended and it is the beginning of October. Rodan works from morning til night, harvesting the crops alone because Theresia is too pregnant to work.

source: Ｆランクの召喚獣については分析が始まったばかりでまだ完全に理解をしていない。まだ【－】となっている召喚獣がなんなのか分からない。
en: As for the F rank summons, he has just begun analyzing them, and doesn't fully understand them yet. He still doesn't know what the new category of summons is.

source: 「うん、ママ！」
en: FUZZY "Yes, mama"

source: 「わがなはきしくれな！ いざじんじょうにしょうぶ！！」
en: "I am Kurena the knight!! Prepare to fight!!"

source: 【召 喚】 ６
en: [fuzzy][fuzzy]【SUMMON】 1

source: 【生 成】 ６
en: [fuzzy]【CREATE】 1

source: ・アレン
en: [fuzzy][fuzzy]"Allen!?"

source: 【召 喚】 ８
en: [fuzzy]【SUMMON】 1

source: 【生 成】 ８
en: [fuzzy]【CREATE】 1

source: 【レベル】 ９１
en: [fuzzy]【LVL】 1

source: 【攻撃力】 ２０１２＋１７０００
en: [fuzzy]【ATK】 1 (10)

source: 【素早さ】 ３７４３＋１５４００
en: [fuzzy]【AGL】 2 (25)
